Repository: wp-plugins/sgr-nextpage-titles
Catalog: languages/sgr-npt-*.po
Languages: de_de

source: Intro
de_de: Anfang

source: Page %d
de_de: Seite %d

source: Back to:
de_de: Zurück zu:

source: Continue:
de_de: Weiter:

source: Contents
de_de: Inhaltsverzeichnis

source: Page %d:
de_de: Seite %d:

source: Comments (%d)
de_de: Kommentare (%d)

source: Multipage Settings
de_de: Einstellungen > Multipage

source: Comments
de_de: Kommentare

source: Table of contents
de_de: Inhaltsverzeichnis

source: Only on the first page
de_de: Nur auf der ersten Seite

source: Hide header
de_de: Überschrift nicht anzeigen

source: Comments link
de_de: Link zu den Kommentaren

source: Show the comments only on the first page.
de_de: Kommentare nur auf der ersten Seite anzeigen.

source: Show the table of contents only on the first page of the post.
de_de: Das Inhaltsverzeichnis nur auf der ersten Seite anzeigen.

source: Display numbers before the subpage title.
de_de: Seitenzahl vor der Überschrift anzeigen.

source: Display "Page #" before the subpage title.
de_de: "Seite #:" Vor der Überschrift anzeigen.

source: Hide subpage labels, display only the title.
de_de: Keine Seitenzahlen vor der Überschrift anzeigen.

source: Hide the table of contents header.
de_de: Überschrift des Inhaltsverzeichnisses nicht anzeigen.

source: Add a link for comments (only if comments are enabled).
de_de: Einen Link zu den Kommentaren hinzufügen (Nur wenn Kommentare aktiviert sind).

source: after the content
de_de: Nach dem Inhalt

source: before the content
de_de: Vor dem Inhalt

source: hidden
de_de: Nicht angezeigt

source: Page labels
de_de: Seitenzahlen
